[
  "dataview",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-hover-editor",
  "obsidian-emoji-toolbar",
  "obsidian-linter",
  "auto-card-link",
  "obsidian-auto-link-title",
  "sample-plugin",
  "obsidian-icon-folder",
  "editing-toolbar"
]